start_text = """
    Привет. Я *Get Got Bot* 🤖, 
помощник в изучении неправильных глаголов английского языка (Irregular verbs) для школьников и взрослых, которые хотят быстро выучить неправильные глаголы, но уверены, что это скучно и отнимает много времени и сил.

А теперь вперёд!
И *Get-got-got* (получать) новые знания 🚀"""


menu_text = """ У меня есть два режима.
*🔮Learn* (Учить) - я буду тебе давать рандомный стих для запоминания
*🏋Practice* (Практиковать) - я буду спрашивать тебя одну из форм глагола.

Выбирай один из вариантов👇"""

